/* */
/* Copyright (c) 2008 Software Ambience Corp. All rights reserved. */
/* */

"SourceDescription_Network" = "%1$@ %2$@ dysk sieciowy";
"SourceDescription_Local" = "%1$@ %2$@ dysk lokalny";
"SourceDescription_Startup" = "%1$@ %2$@ dysk startowy";
"SourceDescription_USBDrive" = "%1$@ %2$@(1) dysk USB";
"SourceDescription_USBFlash" = "%1$@ %2$@ pendrive USB";
"SourceDescription_FAT" = "%1$@ %2$@ dysk FAT";
"SourceDescription_NTFS" = "%1$@ %2$@ dysk NTFS";
"SourceDescription_FireWire" = "%1$@ %2$@ dysk FireWire";
"SourceDescription_Thunderbolt" = "%1$@ %2$@ dysk Thunderbolt";
"SourceDescription_DiskImage" = "%1$@ %2$@ obraz dysku";
"SourceDescription_AudioCD" = "%1$@ %2$@ płyta CD";
"SourceDescription_CD" = "%1$@ %2$@ płyta z danymi CD";
"SourceDescription_DVD" = "%1$@ %2$@ DVD";
"SourceDescription_BD" = "%1$@ %2$@ płyta Blu-ray";
"SourceDescription_AppleShare" = "%1$@ %2$@ udział w sieci Apple";
"SourceDescription_SambaShare" = "%1$@ %2$@ udział w sieci Samba";
"SourceDescription_WindowsShare" = "%1$@ %2$@ udział w sieci Windows";
"SourceDescription_WebDAV" = "%1$@ %2$@ udział w sieć WebDAV";
"SourceDescription_NovellNetware" = "%1$@ %2$@ udział w sieć Novell Netware";
"SourceDescription_NFS" = "%1$@ %2$@ dysk sieciowy NFS/FTP";
"SourceDescription_BootCamp" = "%1$@ %2$@ wolumin Boot Camp";
"SourceDescription_SDCard" = "%1$@ %2$@ karta SD";
"SourceDescription_CFCard" = "%1$@ %2$@ karta CF";
"SourceDescription_TimeMachine" = "%1$@ %2$@ wolumin Time Machine";
"SourceDescription_Volume" = "%1$@ %2$@ %3$@ wolumin";
"SourceDescription_LocalFolder" = "%1$@ %2$@ lokalny folder";
"SourceDescription_NetworkFolder" = "%1$@ %2$@ folder sieciowy";
"SourceDescription_ReadOnly" = "tylko do odczytu";
"SourceDescription_Encrypted" = "szyfrowany";
"SourceDescription_ReadOnly_1" = "ylko do odczytu";


